[
  {
    "id": "ln_01",
    "title": "Sora-chan",
    "cover": "https://images.unsplash.com/photo-1513002749550-c59d786b8e6c?q=80&w=1000&auto=format&fit=crop",
    "content": "<div style='color: #ffeb3b; margin-bottom: 15px; font-style: italic;'>[Tiến trình: Beta]</div><p>Mưa ở Khu Cảng Rinkai chưa bao giờ là dễ chịu, nhất là với cái tiết trời ẩm ướt, lạnh lẽo của vùng ngoại ô công nghiệp này. Nó mang theo vị mặn chát của gió biển, mùi dầu máy nồng nặc từ những cần trục khổng lồ và cái lạnh thấu xương lan tỏa dưới ánh đèn đường.</p><p>Chitose kéo sụp mũ chiếc áo hoodie, rảo bước thật nhanh qua những vũng nước loang lổ dầu. Cậu vốn là một sinh viên Đại Học, vì chút tò mò về những lời đồn đại quanh khu cảng bị bỏ hoang nên mới lén đi ngang qua nhìn ngó. Không ngờ, cơn mưa bất chợt ập xuống khiến cậu phải tìm chỗ trú chân.</p><p>Cậu ghét mưa. Tiếng còi hú vang vọng từ xa nghe như tiếng gầm gừ của một con thú đói khát đang sục sạo con mồi, khiến lồng ngực cậu thiếu niên khẽ thắt lại vì lo sợ. Chitose rẽ ngoặt, trượt người xuống con dốc dẫn vào gầm cầu cạn, nơi những container hàng hóa cũ kỹ xếp chồng lên nhau thành những bức tường rỉ sét chắn bớt gió lạnh.</p><p>Cậu định tìm một góc khuất để đợi tạnh mưa rồi sẽ chuồn thẳng về nhà, nhưng bước chân cậu bỗng khựng lại. Ở đó, lọt thỏm giữa khe hở của hai thùng container khổng lồ, có một bóng người nhỏ bé. Đó là một cô gái.</p><p>Cô gái ngồi bó gối trong góc tối, toàn thân co rúm từng cơn. Chiếc váy trắng mỏng manh trên người em đã lấm lem bùn đất, ướt sũng và dính bết vào da thịt, tơi tả như thể đã trải qua một hành trình dài khủng khiếp. Đôi chân trần trắng muốt, thon thả giờ đây đầy những vết xước rớm máu, vết cũ chồng lên vết mới, bầm tím và sưng tấy. Em trông lạc lõng và thảm hại đến mức khiến tim người ta thắt lại. Giống như ai đó đã nhẫn tâm bẻ gãy cánh của một thiên thần nhỏ rồi vứt bỏ em xuống khu cảng công nghiệp lạnh lẽo này.</p><p>Và mái tóc ấy. Mái tóc dài rũ xuống che khuất nửa khuôn mặt, mang một màu xanh lam kỳ lạ. Không phải màu nhuộm rẻ tiền của lũ dân chơi, mà là màu xanh của bầu trời những ngày nắng đẹp nhất, thứ màu sắc tinh khiết đến mức dường như không được phép tồn tại ở cái thế giới ám khói này.</p><p>“Chắc là tiểu thư nhà nào đi lạc rồi gặp chuyện...” Chitose nghĩ thầm, nuốt khan. Cậu định quay lưng bỏ đi, không muốn rước rắc rối. Nhưng rồi, một tiếng nấc nghẹn ngào, nhỏ xíu vang lên, níu chặt lấy chân cậu. “Lạnh quá...”</p><p>Giọng nói ấy trong trẻo, mềm mại và ướt át, hệt như tiếng một con mèo con bị bỏ rơi đang kêu cứu. Không có chút tạp âm kim khí nào. Hoàn toàn là tiếng của một con người đang kiệt sức. “Này...” Chitose lên tiếng, giọng cậu khàn đặc. “Cô... cô ổn không?”</p><p>Cái bóng nhỏ bé ấy giật bắn mình. Cô gái lùi mạnh về phía sau, lưng đập mạnh vào vách container kim loại lạnh ngắt. Cô ngẩng phắt đầu lên, và khoảnh khắc ấy, Chitose cảm thấy mình như quên mất cách thở.</p><p>Cô gái đẹp đến mức siêu thực. Làn da trắng sứ mịn màng ửng hồng vì lạnh, đôi môi nhợt nhạt rung động vì đói và rét, đôi mắt to tròn ầng ậng nước đang nhìn cậu với vẻ kinh hoàng tột độ. “Đừng! Đừng đánh em!” Cô gái hét lên, giơ đôi bàn tay lấm lem bùn đất lên che mặt, co rúm người lại. “Em... em sẽ ngoan mà... Đừng bắt em về đó... Em sợ lắm...”</p><p>Chitose sững sờ. Bắt về? Đánh đập? Cậu chậm rãi quỳ một chân xuống, cố gắng tỏ ra vô hại nhất có thể, hạ giọng thật thấp: “Bình tĩnh nào. Tôi không đánh em. Tôi chỉ đi ngang qua đây thôi.”</p><p>Nghe thấy giọng nói dịu đi, cô gái hé mắt nhìn cậu qua kẽ ngón tay. Hàng mi dài đẫm nước khẽ chớp chớp. Cô nhìn chiếc áo hoodie đẫm nước mưa của cậu, rồi lại nhìn đôi bàn tay không cầm vũ khí của cậu, bờ vai nhỏ nhắn mới từ từ thả lỏng xuống một chút. “Anh... anh thật sự không phải người của bọn họ sao?” Cô hỏi, giọng lí nhí, đầy vẻ nghi hoặc và tủi thân. “Không,” Chitose lắc đầu.</p><p>Cậu vô thức đưa tay ra định đỡ cô dậy. “Em bị thương rồi. Để anh xem...” Ngón tay Chitose vừa chạm vào cánh tay cô, một cảm giác ấm áp truyền tới. Da thịt cô mềm mại, đàn hồi và ấm nóng, mạch đập dưới da rõ mồn một. Và khi cậu nhìn xuống vết thương sâu hoắm trên cánh tay trắng ngần ấy, cậu thấy máu. Máu đỏ tươi, nhưng có vẻ nó đã chảy từ lâu, giờ chỉ còn rỉ ra hòa vào nước mưa. Nó ấm nóng, chảy tràn qua ngón tay Chitose.</p><p>“Là con người.” Chitose khẳng định chắc nịch trong đầu, thở phào nhẹ nhõm. Một con người bằng xương bằng thịt. Chắc chắn cô ấy bị bọn buôn người hoặc một gã tệ hại nào đó hành hạ nên mới hoảng loạn thế này. “Đau không?” Chitose hỏi, giọng xót xa. Cậu định lấy chiếc khăn tay trong túi mình để băng bó cho cô. Nhưng cô gái lại òa khóc nức nở.</p><p>“Đau chứ anh...” Cô gái nấc lên, nước mắt giàn giụa lăn dài trên má. Cô dùng tay kia ôm chặt lấy ngực trái, nơi trái tim đang đập thình thịch. “Em tưởng chỉ có con người mới biết đau thôi chứ... Tại sao khi họ tạo ra em, họ lại làm nó giống thật đến thế này?”</p><p>Tay Chitose khựng lại giữa không trung. “Hả?”</p><p>Cô gái ngước đôi mắt đẫm lệ lên nhìn Chitose, ánh nhìn van lơn, tuyệt vọng khiến lồng ngực cậu đau nhói. “Họ cho em làn da này, cho em máu đỏ này, cho em nhịp tim này... Họ tạo ra em hoàn hảo nhất... Nhưng khi em bắt đầu biết đau, biết sợ, biết thấy bông hoa kia đẹp... thì họ lại bảo em bị lỗi.” Cô gái rung lên, giọng vỡ vụn trong tiếng mưa: “Họ nói Android không được phép có linh hồn. Họ nói em là một sai lầm của tạo hóa... Họ muốn thu hồi em. Muốn tắt em đi mãi mãi.”</p><p>Chitose chết lặng. Cậu nhìn dòng máu đỏ tươi đang chảy trên tay cô. Cậu cảm nhận hơi ấm hừng hực từ làn da cô. Cậu nghe tiếng nấc nghẹn ngào đầy ai oán của cô. Android? Không thể nào. Một cỗ máy làm sao có thể chảy máu đỏ? Làm sao có thể khát khao sự sống mãnh liệt đến nhường này?</p><p>Trước mắt cậu không phải là sắt thép lạnh lẽo. Trước mắt cậu là một sự sống đang sợ hãi tột cùng. Cậu bỗng nhớ lại những lời đồn đại về Atria – những thực thể nhân tạo tinh vi nhất từng được tạo ra bởi Atria Research. Đó là tập đoàn công nghệ khổng lồ đứng sau những dự án tham vọng nhất, nhưng cũng đầy rẫy những bí mật đen tối về việc mô phỏng sự sống vượt quá giới hạn đạo đức.</p><p>“Anh ơi...” Cô gái lao tới, túm chặt lấy vạt áo của Chitose bằng đôi bàn tay lấm lem, rung lên từng cơn. “Cứu em với... Em không muốn chết... Em còn chưa kịp biết mùi vị của bánh kem, chưa kịp ngắm cầu vồng... Em không muốn nhắm mắt lại đâu...”</p><p>Chitose nhìn cô, hoàn toàn bất lực trước nghịch lý tàn nhẫn này. Khoa học của Atria Research đã tạo ra một phép màu, rồi chính họ lại muốn bóp chết nó vì nó quá giống con người. Cậu thở dài một hơi, cởi chiếc áo khoác ngoài của mình ra. Cậu nhẹ nhàng trùm lên người cô gái, cẩn thận che đi đôi vai nhỏ nhắn đang rét run. “Tên em là gì?” Chitose hỏi, giọng cậu bỗng trở nên dịu dàng lạ thường.</p><p>Cô gái ngơ ngác, sụt sịt mũi: “Họ... họ gọi em là Số 702.” “Đấy không phải là tên,” Chitose cau mày, cậu vụng về đưa tay lau đi vệt bùn dính trên má cô. Da cô ấm sực, mềm mại cọ vào lòng bàn tay cậu. “Đấy là mã vạch trong kho của lũ Atria. Em không phải hàng hóa.” Cậu nhìn vào mái tóc màu xanh biếc của cô. “Sora. Bầu trời. Từ giờ tên em là Sora.”</p><p>Đôi mắt cô gái mở to. Cô lẩm bẩm cái tên mới, nâng niu nó như một báu vật dễ vỡ. “Sora...” Khóe môi cô khẽ cong lên, một nụ cười méo xệch vì nước mắt nhưng lại đẹp đến nao lòng. “Em... là Sora sao? Em có tên rồi...” “Ừ. Sora.”</p><p>Cô rụt rè vươn bàn tay mềm mại, dính đầy máu đỏ của mình ra, nắm lấy ngón tay Chitose. “Anh ơi...” Sora thì thầm, ngước nhìn cậu, giọng nói nhỏ xíu như sợ làm kinh động màn đêm. “Anh cho Sora đi theo với được không? Sora trốn suốt ba ngày nay rồi, nơi này rộng quá... Sora sợ đi một mình lắm.”</p><p>Chitose đứng sững lại, bàn tay định đưa ra rồi lại rụt về trong sự do dự tột độ. Cậu biết rõ nếu bị đội Thu Hồi bắt gặp đang chứa chấp một Android đào tẩu, tương lai học hành và cả mạng sống của cậu sẽ chấm dứt ngay lập tức. Nhưng khi nhìn xuống dòng máu đỏ tươi đang rỉ ra từ cánh tay trắng sứ, thấm qua những ngón tay nhỏ bé đang rung động, mọi rào cản lý trí trong Chitose đều sụp đổ.</p><p>Cậu nhớ lại chiếc video lan truyền trên mạng tuần trước – một Android dòng cũ bị đội Thu Hồi tóm được, bị kéo lê trên đường phố giữa ban ngày, tiếng kêu cứu thảm thiết vang lên nhưng không ai dám can thiệp. Rồi đoạn clip bị cắt đột ngột. Sau đó chỉ còn tin đồn về tiếng máy nghiền vang lên suốt đêm trong nhà máy tái chế.</p><p>Làn da em mềm mại và ấm áp đến lạ kỳ, mạch đập dưới da rõ mồn một như đang van nài sự sống. Trước mặt cậu không phải là một khối sắt thép lạnh lẽo, mà là một thiếu nữ mang vẻ đẹp siêu thực, mong manh như pha lê có thể vỡ tan bất cứ lúc nào. Nếu quay lưng bây giờ, cậu biết mình sẽ không bao giờ quên được đôi mắt van nài ấy.</p><p>“Chết tiệt... mình sẽ hối hận vì việc này mất,” Chitose nghiến răng, nhưng bàn tay cậu lại siết chặt lấy bàn tay lạnh buốt của Sora. Cậu không thể bỏ lại một sinh linh biết đau, biết sợ hãi đến mức này. “Ừ,” Chitose nói, kéo cô đứng dậy, che chắn cô sau lưng mình. “Đi thôi, anh sẽ đưa em tới nơi an toàn.”</p><p>Đêm hôm đó, dưới gầm cầu tối tăm, Chitose đã nắm lấy tay một thiên thần đang ở giới hạn cuối cùng của sinh mệnh. Cô ấy chảy máu đỏ. Cô ấy biết đau. Cô ấy biết khóc. Và cô ấy đã chạy trốn suốt ba ngày đêm, chỉ để cầu xin một cơ hội được sống.</p><p>Cuộc chạy trốn về căn hộ của Chitose là một chặng đường ngắn nhưng căng thẳng tột độ. Với Chitose, nó chỉ kéo dài hai mươi phút. Nhưng với Sora – người đã lang thang trốn chạy suốt ba ngày đêm ròng rã trước đó, mỗi bước chân bây giờ đều là một nỗ lực phi thường vượt qua giới hạn cơ thể.</p><p>Đèn pha từ các drone trinh sát của Atria vẫn quét liên tục trên bầu trời Khu Cảng Rinkai, tiếng cánh quạt rền rĩ như tiếng ruồi nhặng khổng lồ, sục sạo từng ngóc ngách. Nhưng đó chỉ là tầm thường. Sora hiểu rõ mối nguy thực sự không phải từ trên trời. Đội Thu Hồi thật sự đáng sợ là những “Tracker” – những Android săn mồi thế hệ cũ, được lập trình để truy tìm đồng loại đào tẩu thông qua sóng sinh học mà mỗi Android phát ra. Chúng như những con chó săn không biết mệt mỏi, lần theo dấu vết năng lượng, dấu vết nhiệt, dấu vết di chuyển.</p><p>Nhưng Sora có một lợi thế: Em là thế hệ mới nhất – A-702 – được thiết kế để mô phỏng sự sống hoàn hảo đến mức ngay cả chữ ký sinh học cũng gần như giống người. Nếu em đứng yên trong đám đông, ngay cả Tracker cũng khó phân biệt em với một con người thật. Đó là lý do tại sao em có thể trốn được ba ngày trong khu đông dân cư – chữ ký của em bị lẫn vào hàng trăm dấu hiệu sinh học của người thường xung quanh. Nhưng khu cảng công nghiệp này? Vào nửa đêm? Không một bóng người? Đó là bẫy chết.</p><p>Nếu một Tracker quét qua đây bây giờ, tín hiệu duy nhất nổi bật sẽ là của em. Và mọi chuyện sẽ kết thúc trong vòng năm phút. Tiếng còi hú của đội Thu Hồi vang lên inh ỏi. Chúng đã truy đuổi Sora suốt 72 giờ qua, không ngơi nghỉ, như những bóng ma đeo bám.</p><p>Chitose nghiến chặt răng, kéo Sora rẽ gấp vào một con hẻm hẹp. Bức tường bê tông ướt nước mưa lướt sát vai cậu, lạnh buốt. Sora thở dốc, lồng ngực phập phồng như muốn vỡ ra, bàn tay rung lên bám lấy tay áo Chitose. “Anh ơi... chân em... không nhấc lên được nữa...” Giọng em thều thào, kiệt quệ hoàn toàn. Ba ngày không ăn, không ngủ, liên tục di chuyển đã rút cạn mọi năng lượng dự trữ của em.</p><p>“Cố lên. Sắp tới rồi.” Chitose nói nhanh, sốc nách em lên, gần như dìu em đi. Ánh đèn pha bất ngờ bật sáng phía sau. Những luồng sáng trắng lạnh quét ngang các mái nhà, lia sát mặt đường, nuốt chửng từng góc tối. Chitose nhìn thấy cái bóng của họ đổ dài trên vách tường, méo mó và rung động theo từng nhịp thở.</p><p>Cậu kéo Sora trượt vào khoảng trống giữa hai tòa nhà, nơi một thùng container kim loại cũ kỹ bị bỏ quên. Trước khi Sora kịp phản ứng, Chitose đã xoay người, ấn mạnh vai em xuống. “Cúi xuống.” Cả hai ngã khuỵu sau thùng container. Lưng Chitose chạm vào kim loại lạnh ngắt, hơi thở gấp gáp đến mức cổ họng khô rát. Sora bị ép sát vào lòng cậu.</p><p>Trong khoảnh khắc ấy, Chitose cảm nhận rõ cơ thể em đang rung lên từng đợt, nóng hầm hập như người đang sốt cao. Em nhẹ bẫng, nhỏ bé hơn cậu tưởng. Cơ thể em tỏa ra hơi nóng bất thường, dấu hiệu của sự quá tải hệ thống sinh học. Mùi hương của em lan tới. Không phải nước hoa hay thứ mùi nhân tạo nào đó. Chỉ là mùi da người sau nhiều ngày dầm mưa, hơi ẩm, hơi ấm, pha lẫn chút mùi tanh của những vết thương chưa lành hẳn. Một mùi hương trần trụi của sự sống đang thoi thóp.</p><p>Ở đầu hẻm, tiếng bước chân vang lên. Đó là nhịp bước đều đặn của những kẻ săn đuổi từ Atria. Giọng nói trầm thấp vang lên qua bộ đàm, bị tiếng mưa làm méo đi nhưng vẫn đủ rõ. “Mục tiêu A-702 đã di chuyển liên tục 3 ngày. Mức năng lượng dự báo dưới 5%. Không thể đi xa. Tracker báo cáo có nhiễu sinh học quá lớn ở khu dân cư – mục tiêu đã trốn vào đám đông. Nhưng đã xác nhận tín hiệu yếu ở khu cảng. Quét kỹ khu vực này. Nó đang trốn đâu đó thôi.”</p><p>Sora siết chặt áo Chitose. Bàn tay em lạnh buốt, các ngón tay rung lên bấu chặt như thể chỉ cần buông ra là sẽ bị bóng tối nuốt chửng. Hơi thở em phả vào cổ cậu, nóng hổi và rối loạn. Chitose cúi xuống, ghé sát tai em. “Nhắm mắt lại.” Cậu thì thầm. “Đừng nhìn. Tin anh.” Sora khẽ gật đầu, vùi mặt sâu hơn vào ngực cậu. Em cắn chặt môi, nước mắt vẫn ứa ra vì nỗi sợ đã ám ảnh em suốt ba ngày qua.</p><p>Ánh đèn pha quét ngang qua thùng container. Chitose nín thở. Tim cậu đập mạnh. Cậu biết nếu bị bắt lại, số phận của cô gái nhỏ này sẽ là bàn mổ lạnh lẽo và sự hủy diệt vĩnh viễn, và tất nhiên, số mệnh của cậu cũng sẽ không ngoại lệ khi bị phát hiện dính dáng tới cô gái này. Một giây trôi qua. Rồi ánh sáng rời đi. Tiếng bước chân xa dần. Chitose không chờ thêm. Cậu siết chặt tay Sora, kéo em bật dậy.</p><p>Con dốc phía trước trơn trượt vì nước mưa. Sora hụt chân, suýt ngã sấp mặt. Chitose lập tức vòng tay qua eo em, bế bổng em lên. Em nhẹ như một chiếc lá khô. “Xin lỗi. Ráng chút nữa thôi.” Cậu thì thầm, chạy vụt qua đoạn đường cuối cùng. Cuối con hẻm, cánh cửa gỗ sồi của căn hộ hiện ra. Tay Chitose hơi run khi quẹt thẻ từ. Một tiếng tách vang lên, cánh cửa mở ra, rồi nhanh chóng đóng sập lại sau lưng họ.</p><p>“An toàn rồi...” Chitose trượt lưng theo cánh cửa, ngồi bệt xuống sàn nhà, thở dốc. Nhưng Sora không cảm thấy an toàn. Ngay khi Chitose buông tay ra, em lảo đảo lùi lại. Em không nhìn ngắm căn hộ ấm áp ra sao, không quan tâm đến ánh đèn vàng đang nhẹ nhàng xoa dịu tâm trí em thế nào. Rồi em trượt xuống, ngồi bó gối, thu mình lại nhỏ nhất có thể.</p><p>“Hức...” Tiếng khóc thút thít vang lên. Sora vùi mặt vào đầu gối, hai tay ôm chặt lấy bả vai đang rét run. Nước mưa và bùn đất từ người em nhỏ xuống sàn nhà sạch bong, tạo thành một vũng nước đen ngòm. “Sora?” Chitose hoảng hốt, định bước tới. “Đừng...” Sora co rúm người lại, giọng lạc đi vì hoảng loạn. “Đừng nhìn em… Em bẩn lắm… Em làm hỏng sàn nhà rồi… Em sai rồi…”</p><p>Chitose khựng lại, tim thắt lại đau nhói. Cô gái này không hề biết mình vừa thoát chết, em chỉ đang sợ hãi vì làm bẩn một cái sàn nhà. Đó là phản xạ của một kẻ đã quen bị định đoạt giá trị dựa trên sự sạch sẽ và tuân thủ. Em buông tay khỏi vai, túm chặt lấy vạt áo nơi trái tim của một con người sẽ nằm đó. “Nó đau quá anh ơi! Ở chỗ này này… Nó thắt lại làm em không thở được. Có phải em sắp hỏng rồi không? Có phải vì em sợ quá nên mạch điện bị cháy không?”</p><p>Tiếng khóc của em không phải là kiểu thút thít nín nhịn. Đó là tiếng khóc nức nở, tu trào, tiếng khóc của một sinh linh yếu đuối đã kìm nén quá lâu. Em khóc đến mức nấc cụt, cả người co rúm lại, trông thảm thương và mong manh đến mức khiến người ta chỉ muốn ôm vào lòng che chở. Chitose cảm nhận lồng ngực mình đau nhói. Cậu nhìn cô gái trước mặt, một thân xác thiếu nữ hoàn mỹ, mềm mại, nhưng lại đang vỡ vụn vì một nỗi sợ rất “người”.</p><p>Làm gì có cỗ máy nào biết sợ cái chết đến mức tim đập đau nhói như vậy? Không kìm được lòng, Chitose nhích lại gần, vươn tay ra. “Không hỏng đâu” Giọng cậu trầm xuống, dịu dàng vô cùng. Sora giật mình theo phản xạ, nhưng khi bàn tay ấm áp của Chitose chạm vào vai, em không né tránh nữa. Em nhào tới, ôm chầm lấy cổ cậu. “Oa…!!!” Sora gục đầu vào vai Chitose, òa khóc to hơn. Em bám chặt lấy cậu như người chết đuối vớ được cọc, như thể cậu là điểm tựa duy nhất giữ em lại với thế giới này.</p><p>“Em sợ lắm… Em không muốn chết… Em muốn sống…” Cơ thể ướt đẫm, lạnh ngắt của em ép vào người Chitose, nhưng nước mắt em rơi xuống cổ cậu lại nóng hổi. Chitose lúng túng một giây, rồi vòng tay ôm lấy tấm lưng gầy guộc đang run rẩy của em. “Nín đi nào,” cậu thì thầm, lau đi giọt nước mắt còn đọng trên mi mắt dài cong vút. “Khóc nữa là mắt sưng húp lên xấu lắm đấy.” Sora sụt sịt mũi, ngước đôi mắt đỏ hoe lên nhìn cậu, giọng mũi đặc sệt: “Xấu… xấu ạ? Em bị xấu rồi ạ?”</p><p>Sự ngây thơ đột ngột ấy khiến Chitose phì cười, dù trong lòng vẫn còn nặng trĩu. “Vẫn xinh. Nhưng đi tắm thì sẽ xinh hơn,” cậu đỡ em đứng dậy, dù chân em vẫn còn run rẩy. “Nào, đứng lên. Anh chuẩn bị nước ấm cho em rồi.” Chitose lục tung tủ quần áo nghèo nàn của mình. Cậu là con trai độc thân, sống một mình, làm gì có đồ cho con gái. “Chết tiệt…” Cậu lầm bầm, cuối cùng lôi ra một chiếc áo sơ mi trắng dài tay mà cậu ít khi mặc tới. “Cái này chắc là đỡ nhất rồi.”</p><p>Cậu quay lại cửa phòng tắm, gõ nhẹ. “Sora, anh để quần áo ở kệ nhé. Em… em biết tự tắm không đấy?” Cánh cửa hé mở một khe nhỏ, để lộ đôi mắt xanh biếc ngơ ngác và hơi nước bốc ra nghi ngút. “Tắm… là xả nước vào người đúng không anh?” Chitose thở dài thườn thượt, mặt nóng ran. Cậu không thể vào trong đó được. Dù là Android, nhưng cơ thể kia hoàn toàn là của một thiếu nữ tầm 15,16 tuổi. “Đúng rồi. Nhưng phải dùng xà phòng nữa. Cái chai màu xanh là dầu gội đầu, màu trắng là sữa tắm…”</p><p>Cậu đứng ngoài cửa, lưng dựa vào tường, khoanh tay lắng nghe động tĩnh bên trong như một người canh gác bất đắc dĩ. “Á!” Tiếng kêu thất thanh vang lên. Chitose giật bắn mình, suýt nữa thì xông vào. “Sao thế? Em ngã à?” “K-Không ạ…” Tiếng Sora vọng ra, nghe mếu máo. “Cái bọt này… nó vào mắt em… Cay quá anh ơi! Có phải mắt em bị hỏng rồi không?” Chitose vừa buồn cười vừa thương, cậu day day thái dương: “Không hỏng đâu. Em lấy nước rửa đi! Nhắm mắt lại mà rửa!”</p><p>Tiếng nước chảy xối xả, tiếng chân trượt két két trên nền gạch, và tiếng loay hoay vụng về của cô gái nhỏ khiến Chitose đứng bên ngoài mà tim cứ nhảy loạn xạ. Cậu cố gắng xua đi những hình ảnh tưởng tượng trong đầu, tập trung vào tiếng mưa rơi ngoài cửa sổ.</p><p>Cánh cửa phòng tắm mở ra, kèm theo một làn hơi nước trắng mờ ảo mang mùi hương cam chanh thanh mát. Sora bước ra, và Chitose cảm thấy cổ họng mình khô khốc. Chiếc áo sơ mi trắng của cậu quá rộng, vạt áo dài quá hông để lộ đôi chân thon dài, trắng muốt đến chói mắt. Cổ áo trễ hẳn sang một bên, làm lộ ra bờ vai gầy và xương quai xanh thanh mảnh như được tạc từ ngọc trai. Mái tóc màu xanh biếc ướt rũ, những lọn tóc bết dính vào làn da trắng hồng vương hơi nước, trông em lúc này tinh khôi và mong manh đến mức khiến người ta không dám chạm mạnh vì sợ em sẽ tan vỡ.</p><p>Làn da em sau khi được gột rửa sạch sẽ trở nên trắng hồng, mịn màng như sứ, tỏa ra một vẻ đẹp tinh khôi đến mức Chitose cảm thấy chói mắt. “Anh ơi…” Sora rụt rè gọi, tay túm lấy vạt áo. “Em mặc thế này… có kỳ cục lắm không?” Chitose hắng giọng, quay mặt đi chỗ khác để giấu đôi tai đang đỏ ửng. “K-Không. Vừa đấy.”</p><p>Cậu chỉ tay về phía ghế sofa. “Lại kia ngồi đi. Anh sấy tóc và băng lại vết thương cho.” Sora ngoan ngoãn ngồi xuống. Chitose lấy hộp cứu thương, quỳ một chân xuống sàn để ngang tầm với cánh tay em. “Đưa tay đây nào.” Sora rụt rè chìa cánh tay trái ra. Làn da dưới ánh đèn vàng mịn màng đến khó tin, cảm giác như chỉ cần chạm mạnh một chút là sẽ tan ra như bọt nước.</p><p>Nhưng nổi bật trên nền da trắng sứ ấy là vết thương sâu hoắm, tàn khốc. Tuy nhiên, khi Chitose lau sạch vệt bùn đất, cậu sững sờ. Vết thương này không phải mới. Nó đã có từ 3 ngày trước khi em bắt đầu chạy trốn. Máu đã ngừng chảy. Những thớ thịt sâu bên trong đang âm thầm khép miệng lại. Có lẽ bên dưới vết thương đó, cơ thể em đang tự sửa chữa chính mình một cách kỳ diệu. Chitose nuốt nước bọt, cậu lấy bông tẩm cồn, ngước lên nhìn em, dặn dò: “Sẽ xót đấy nhé.” “Vâng…” Sora nhắm nghiền mắt chờ đợi. Chitose chấm nhẹ bông gòn vào vết thương.</p><p>“Ưm…” Cơ thể Sora giật thót, em khẽ rên lên một tiếng nhỏ trong cổ họng, bờ vai mảnh khảnh run lên bần bật. “Đau lắm à?” Chitose dừng tay, lo lắng hỏi. Sora mở mắt, hàng mi ướt đẫm nước rung rung. Em nhìn cậu, gật đầu yếu ớt. “Anh làm gì thế?” “Thổi cho bớt đau. Mẹ anh hay làm thế ngày xưa,” Chitose tập trung quấn băng gạc quanh cánh tay thon nhỏ của em. Cậu cố gắng làm thật nhẹ, thật khéo, như thể đang nâng niu một món đồ sứ quý giá nhất trần gian.</p><p>“Xong tay rồi, giờ đến chân.” Sora co chân lên ghế, để lộ bàn chân nhỏ nhắn với những ngón chân tròn trịa hồng hào. Nhưng lòng bàn chân em thì trầy xước thảm hại, sưng tấy và chai sạn. Dấu tích của ba ngày đêm chạy chân trần trên sỏi đá và bê tông. Chitose nâng bàn chân em lên, đặt vào lòng bàn tay mình. Chân em lạnh ngắt. Cậu vô thức dùng hai tay bao bọc lấy nó, truyền chút hơi ấm sang cho em.</p><p>“Sora này,” cậu hỏi khẽ, vẫn không dám nhìn thẳng vào mắt em. “Tại sao em lại chạy trốn? Em bảo em bị lỗi… cụ thể là sao?” Sora im lặng một lúc. Em nhìn xuống đỉnh đầu Chitose đang cặm cụi băng bó cho mình. “Em không biết tại sao họ ghét em…” Em lí nhí. “Trong phòng thí nghiệm, họ bảo em là mẫu A-702 hoàn hảo nhất. Nhưng tuần trước, khi họ quên đóng rèm cửa sổ… em đã nhìn thấy một con chim sẻ đậu trên cành cây.”</p><p>“Con chim sẻ?” “Vâng. Nó hót. Tự nhiên… lồng ngực em thắt lại, rồi lại thấy ấm áp lạ lắm. Em đã cười và vẫy tay với nó.” Sora đưa ngón tay còn lại lên vẽ những vòng tròn vô định trong không khí, đôi mắt thoáng hiện lên vẻ sợ hãi khi nhớ lại: “Ngay lúc đó, còi báo động rú lên chói tai. Các chú mặc áo trắng lao vào phòng kính. Nhưng… họ không mắng em, anh ạ.”</p><p>Sora ngước nhìn Chitose, giọng run rẩy: “Mặt họ trắng bệch, họ nhìn em… như thể em là một con quái vật đáng sợ nhất trần đời vậy. Họ xô đẩy nhau, tay chân luống cuống gõ vào bàn phím. Một người trong số họ hét lên, giọng lạc đi vì hoảng loạn: ‘Nguy hiểm! Biến số vượt ngoài tầm kiểm soát! Ngắt nguồn ngay lập tức!’” Em cúi gằm mặt, nước mắt rơi xuống mu bàn tay Chitose: “Họ sợ em, anh ơi… Họ bảo một cỗ máy biết cười là thảm họa. Họ hoảng hốt tìm cách tắt em đi… Em thấy họ khởi động máy nghiền… Em sợ quá nên em mới đập vỡ kính chạy thoát…”</p><p>Chitose nghe đến đây thì lặng người. Cậu hiểu ra vấn đề. Họ không tiêu hủy em vì em hỏng. Họ tiêu hủy em vì họ sợ hãi. Con người luôn sợ hãi những thứ họ không thể kiểm soát, ngay cả khi đó là một kỳ tích tuyệt đẹp như tâm hồn của em. Tay Chitose khựng lại. Cậu đã băng xong vết thương cuối cùng. Cậu ngẩng lên nhìn cô gái nhỏ. Một thân thể thiếu nữ hoàn mỹ, biết đau khi cồn chạm vào da thịt, biết lạnh khi mưa rơi, và biết cười khi thấy một chú chim.</p><p>Đó không phải là lỗi. Đó là Bản Ngã. Đó là thứ linh hồn mà con người đã khao khát tạo ra hàng thế kỷ nay. Vậy mà khi nó thực sự xuất hiện, họ lại hoảng sợ và muốn bóp chết nó chỉ vì nó vượt ngoài tầm kiểm soát. “Ngốc thật...” Chitose thì thầm, đứng dậy, đặt tay lên mái tóc mềm mượt của em xoa nhẹ. “Dạ?” Sora quay lại, đôi mắt ầng ậng nước đầy vẻ lo lắng. “Em... em ngốc lắm phải không anh? Vì em cười với con chim nên em mới bị đau thế này...”</p><p>Chitose nhìn sâu vào đôi mắt trong veo ấy, kiên định nói: “Không phải em. Là bọn họ ngốc. Biết rung động không phải là lỗi. Đó là bằng chứng cho thấy em đang sống.” ỌT... Âm thanh của dạ dày vang lên, rõ mồn một trong không gian tĩnh lặng. Sora cứng đờ người. Khuôn mặt trắng hồng vừa mới được sấy khô của em bỗng chốc đỏ bừng lên như quả gấc chín, lan tận xuống cổ. Em vội vàng ôm chặt lấy bụng, co rúm người lại trên ghế sofa, muốn độn thổ cho xong. “Em... em xin lỗi!” Em rên rỉ, giọng run rẩy sợ hãi. “Bụng em... Nó kêu to quá... Anh đừng nghe...”</p><p>Chitose phì cười, một nụ cười chua xót nhưng đầy bao dung. Cậu vươn tay búng nhẹ vào trán em một cái. “Ngốc ạ. Không sao đâu. Cái đó gọi là ‘đói’. Và khi đói thì phải ăn. Ngồi yên đấy.” Chitose đi vào khu bếp nhỏ. Cậu lục lọi trong tủ, may mắn còn một vắt mì trứng và vài quả trứng gà. “Còn mỗi gói này thôi à...” Vì là sinh viên nên cậu cũng không dư dả gì, nhưng với một Sora đã không có gì tử tế bỏ vào bụng suốt ba ngày nay thì mất một bữa sáng của cậu cũng chẳng thấm vào đâu. Chitose tặc lưỡi rồi bắt đầu nấu nướng.</p><p>Nước sôi sùng sục, mùi thơm của trứng chiên và hành lá phi thơm nhanh chóng lan tỏa khắp căn hộ, xua đi cái mùi ẩm mốc của mưa bão. Năm phút sau, Chitose đặt một bát mì trứng nóng hổi, bốc khói nghi ngút xuống bàn. “Nào,” Cậu đưa đôi đũa cho Sora. “Ăn đi kẻo nguội.” Sora cầm đôi đũa một cách lóng ngóng. Đôi bàn tay nhỏ bé vẫn còn run rẩy vì dư chấn của nỗi sợ. Em nhìn bát mì, nhìn làn khói trắng đang bay lên, ánh mắt ngập ngừng. “Cho... cho em sao ạ?” “Ừ. Của em tất.”</p><p>Sora cúi xuống, hít một hơi thật sâu. Hơi nước nóng phả vào mặt em, mang theo mùi thơm ngậy của trứng và nước dùng. Em gắp một đũa mì, thổi phù phù một cách vụng về như Chitose vừa dạy, rồi đưa vào miệng. Khoảnh khắc sợi mì mềm mại, nóng bỏng chạm vào đầu lưỡi, Sora khựng lại. Đôi mắt to tròn của em mở lớn hết cỡ. Đồng tử màu xanh biếc giãn ra. Và rồi, không báo trước, một giọt nước mắt lăn dài xuống má, rơi tõm vào bát mì. “Ưm...”</p><p>Sora bắt đầu ăn. Ban đầu còn từ tốn, nhưng ngay sau đó là dồn dập, gấp gáp. Em ăn ngấu nghiến. Em lùa mì vào miệng liên tục, hai má phồng lên nhai nhồm nhoàm. Em ăn như thể đã bị bỏ đói cả ngàn năm, ăn như thể nếu dừng lại thì bát mì này sẽ mọc chân chạy đi mất. Và em khóc. Em vừa nhai, vừa khóc nức nở. Nước mắt thi nhau trào ra, giàn giụa trên khuôn mặt xinh đẹp, chảy xuống cằm, mặn chát hòa vào vị ngọt của nước dùng. Tiếng húp mì xì xụp hòa lẫn với tiếng nấc nghẹn ngào tạo nên một âm thanh bi thương đến xé lòng.</p><p>“Ngon quá... hức... ngon quá anh ơi...” Sora nói trong khi miệng vẫn đầy thức ăn, giọng vỡ vụn: “Ở kia... họ cũng cho ăn... nhưng toàn là cái bánh gì ấy, lạnh ngắt, cứng đơ, ăn vào chẳng thấy gì cả...” Sora nấc lên trong khi húp một miếng nước dùng nóng bỏng và nước mắt lại trào ra giàn giụa: “Cái này nóng... thơm nữa... ăn vào cái bụng em nó ấm hẳn lên...”</p><p>Chitose ngồi đối diện với đôi tay siết chặt cốc nước và lặng lẽ nhìn em rồi xót xa nhắc: “Ăn từ từ thôi, nghẹn bây giờ” Sora gật đầu lia lịa nhưng miệng vẫn nhai ngấu nghiến và giữa những tiếng nấc cục thì em bắt đầu kể bằng những câu từ lộn xộn ngây ngô như một đứa trẻ mách mẹ: “Lúc nãy... lúc chạy ấy, chân em đau lắm” Em nhìn xuống cái chân băng bó của mình rồi sụt sịt: “Ba ngày rồi em cứ chạy thôi... Em ngã cầu thang, cốp một cái, đầu gối đập xuống đau điếng, em tưởng gãy chân rồi cơ. Nhưng em không dám dừng, cái còi của các chú ấy nó cứ hú sau lưng em suốt ba ngày nay, ghê lắm...”</p><p>Sora nghẹn lại và nước mắt rơi tí tách xuống bàn tay đang cầm đũa: “Ra đường em thấy người ta, em định gọi... Mà người ta nhìn em sợ lắm. Họ nhìn vết máu xong họ tránh xa ra... Như nhìn thấy rác ấy... Có cái xe tải còn bấm còi vào mặt em... Em sợ quá nên chui vào bụi cây, vừa đói vừa lạnh...” Em xúc một miếng trứng to nhét vào miệng rồi vừa nhai vừa mếu máo: “Lúc nấp dưới gầm cầu, mưa to quá, lạnh buốt cả người, em sợ họ tóm được em, sợ chết ở đấy...”</p><p>Sora òa khóc to hơn rồi buông đũa xuống và dùng hai tay quệt nước mắt tèm lem trên mặt: “Em tưởng không ai cần em nữa... Em tưởng em là đồ bỏ đi rồi...” Em ngước đôi mắt đỏ hoe đẫm nước lên nhìn Chitose: “Nhưng mà anh cứu em, anh cho em áo mặc... Anh còn nấu ăn cho em...” Sora nấc lên từng hồi rồi cầm bát mì lên húp nốt những giọt nước cuối cùng: “Anh ơi... bát đồ ăn này nóng thật đấy... Nóng làm em khóc hay sao ấy, nhưng mà em thích lắm. Lần đầu tiên em được ăn đồ nóng thế này...”</p><p>Chitose ngồi chết lặng trước cô gái nhỏ mà cậu biết rõ là một mẫu vật trốn chạy của dự án Atria từ tập đoàn Atria Research đầy quyền lực. Một bát mì trứng đơn giản với cậu chỉ là bữa ăn chống đói nhưng với em thì nó là thứ “nóng” đầu tiên và là sự quan tâm đầu tiên trong cuộc đời ngắn ngủi đầy sợ hãi của một Android. Lồng ngực Chitose đau nhói nên cậu vươn tay qua bàn rồi dùng ngón tay cái quệt đi vệt nước mắt dính bết trên má em: “Ngốc quá, là do em khóc đấy chứ không phải do mì nóng đâu”</p><p>Đêm đó bên ngoài mưa bão tơi bời còn trong căn phòng nhỏ có một thiên thần gãy cánh vừa ăn xong bát mì đầu đời với đôi mắt sưng húp nhưng miệng thì cười toe toét vì cái bụng đã no căng và ấm áp. Ăn xong bát mì thì Sora bắt đầu lờ đờ với cái đầu nhỏ cứ gật gù như gà mổ thóc và mái tóc xanh rũ xuống che nửa khuôn mặt. Đôi mắt to tròn lúc nãy còn sáng rực vì được ăn ngon giờ cứ díu lại và chớp chớp một cách nặng nhọc.</p><p>Chitose nhìn đồng hồ đã quá nửa đêm nên cậu đứng dậy gãi đầu bối rối nhìn quanh căn hộ độc thân chật hẹp chỉ có một chiếc giường đơn duy nhất ở góc phòng: “Sora này... Buồn ngủ rồi hả?” “Vâng...” Sora dụi mắt bằng giọng nhão nhoẹt rồi ngáp một cái rõ to: “Tự nhiên người em cứ mềm nhũn ra, mắt không mở lên được nữa...” “Được rồi, lên giường ngủ đi” Chitose chỉ tay về phía chiếc giường nệm êm ái.</p><p>Sora chớp mắt ngơ ngác nhìn cậu: “Giường... là của anh mà? Em ngủ dưới đất cũng được. Ở phòng thí nghiệm của các chú áo trắng, họ bắt em nằm trên bàn sắt lạnh lắm... em quen rồi” Tim Chitose nhói lên một cái nên cậu dứt khoát đẩy nhẹ lưng em về phía giường: “Không bàn sắt không đất cát gì hết!, con gái không được nằm đất vì sẽ ốm đấy, lên đấy nằm nhanh lên” “Thế... anh ngủ đâu?” “Anh nằm sofa”</p><p>Sora ngoan ngoãn leo lên giường để chiếc nệm lún xuống êm ái ôm lấy thân hình nhỏ bé và em rúc vào trong chăn rồi kéo chăn lên tận cằm chỉ thò mỗi cái đầu và đôi mắt xanh biếc ra ngoài: “Oa... mềm quá anh ơi, lại còn ấm nữa, giống như đang nằm trên mây ấy” Chitose đứng bên cạnh nhìn cảnh tượng đó mà mặt nóng ran vì dù cậu biết em là một thực thể nhân tạo thuộc dự án Atria nhưng trước mắt cậu bây giờ chỉ là một thiếu nữ mười bảy tuổi xinh đẹp đến nao lòng với cổ áo sơ mi rộng thùng thình trễ xuống để lộ làn da trắng ngần.</p><p>Chitose vội vàng quay mặt đi rồi với tay tắt đèn cái tạch: “Ng...ngủ đi, cấm nói chuyện nữa!” Cậu loạng choạng đi về phía sofa với trái tim đập thình thịch rồi trùm chăn kín đầu để xua đi những suy nghĩ lung tung: “Anh Chitose, ngủ ngon nhé” Tiếng Sora vọng lại trong bóng tối nhỏ xíu kèm theo tiếng ngáp dài. “Ừ... ngủ ngon”</p><p>Nhưng sự bình yên ấy không kéo dài được bao lâu vì đến đêm khuya khi Chitose đang ngủ lơ mơ thì bị đánh thức bởi một âm thanh lạ: “Ư... Cứu... Cứu với...” Cậu bật dậy như lò xo rồi nheo mắt nhìn về phía giường nơi Sora đang vùng vẫy dữ dội và đạp tung cả chăn ra với hai tay cào cấu vào không khí như đang cố đẩy một thứ gì đó vô hình. Đầu em lắc qua lắc lại trên gối với những tiếng kêu cứu tuyệt vọng: “Đau... đừng cắt... Cứu em với...”</p><p>Chitose lao tới bên giường định lay em dậy nhưng tay cậu khựng lại giữa không trung vì dưới ánh sáng lờ mờ hắt vào từ đèn đường bên ngoài cậu nhìn thấy trán Sora ướt đẫm những giọt mồ hôi. Những giọt nước trong suốt rịn ra từ chân tóc rồi chảy dọc xuống thái dương làm bết bát cả những lọn tóc xanh vào khuôn mặt trắng bệch. Chitose sững sờ. Đây không phải là lỗi hệ thống làm mát. Đây là tuyến mồ hôi nhân tạo, một cơ chế sinh học cao cấp để điều hòa thân nhiệt khi não bộ rơi vào trạng thái căng thẳng tột độ.</p><p>Cô gái này đang nằm run rẩy trước mặt cậu với nỗi sợ hãi không phải là một dòng lệnh lỗi mà là sự co thắt của cơ bắp và nhịp tim đập điên cuồng làm rung cả lồng ngực. “Sora! Sora! Dậy đi! Ác mộng thôi! Dậy đi!” Chitose lay mạnh vai em khiến Sora giật bắn mình mở bừng mắt với đồng tử giãn to vì kinh hoàng rồi em thở hổn hển với lồng ngực phập phồng kịch liệt như sắp vỡ tung. Ngay khi nhìn thấy bóng dáng mờ mờ của Chitose trước mặt thì Sora chồm dậy lao vào lòng cậu và vòng tay ôm chặt cứng lấy cổ khiến cậu hơi nghẹt thở.</p><p>“Anh ơi...! Tối quá... Em tưởng họ bắt được em rồi... Họ đè em xuống... Dao sắc lắm...” Em vùi mặt vào hõm cổ Chitose rồi òa khóc nức nở khiến nước mắt nóng hổi thấm ướt vai áo cậu và hòa lẫn với mồ hôi lạnh toát từ cơ thể em dính vào da thịt cậu: “Em gọi cứu với mãi mà không ai nghe thấy... Em sợ lắm...” Chitose lúng túng một giây rồi thở dài vòng tay ôm lấy tấm lưng gầy guộc đang run rẩy của em và vỗ nhẹ từng nhịp vỗ về: “Không sao, anh nghe thấy rồi, anh đánh thức em rồi mà, không có dao kéo nào cả”</p><p>Sora vẫn không chịu buông mà cứ lắc đầu quầy quậy vào vai cậu với tiếng khóc nấc lên từng hồi thảm thiết: “Anh đừng đi... anh đừng ra ghế nằm nữa, ở kia xa lắm, em với tay không tới...” “Được rồi, anh không đi” Chitose nhẹ nhàng gỡ tay em ra định đỡ em nằm xuống nhưng Sora nhất quyết nắm chặt lấy vạt áo của cậu bằng đôi bàn tay trắng bệch vì dùng sức rồi em nhìn cậu bằng đôi mắt sưng húp đỏ hoe: “Anh ngồi đây cơ, anh ngồi ngay cạnh em cơ...”</p><p>Chitose nhìn vào sự ỷ lại tuyệt đối trong đôi mắt ấy nên cậu biết mình không thể rời đi được nữa: “Ừm, anh ngồi đây, anh ngồi ngay cạnh gối của em” Chitose kéo ghế lại sát mép giường rồi ngồi xuống và gỡ bàn tay đang nắm chặt áo mình ra để bao bọc nó trong lòng bàn tay to lớn: “Ngoan nào... nín đi, anh ở đây canh cho em ngủ và sẽ không có ai dám đụng vào em đâu” Sora sụt sịt mũi nhìn cậu chằm chằm như sợ cậu biến mất rồi em mới từ từ nằm xuống trong khi bàn tay vẫn siết chặt tay cậu. Chitose dùng tay kia vuốt nhẹ những lọn tóc bết mồ hôi trên trán em sang một bên rồi bắt đầu vỗ nhẹ lên vai em nhịp nhàng đều đặn: “Ngủ đi... ngủ đi...” Cậu thì thầm vụng về trong khi Sora cảm nhận được hơi ấm và nhịp vỗ về an toàn để rồi hơi thở của em dần trở nên đều đặn và nỗi sợ hãi lùi dần vào bóng tối</p>"
  }
]